/* Localized versions of Info.plist keys */

CFBundleName = "D1X";
CFBundleShortVersionString = "D1X-Retro v1.4X7";
CFBundleGetInfoString = "D1X-Rebirth v1.4X7, Copyright 2018 Catherine Darrow.";
NSHumanReadableCopyright = "Copyright 2018 Catherine Darrow.";
